[
  {
    "id": 98,
    "audio": "../audio/map3/98.mp3",
    "answer": "Educational level is found to be related to social and economic background"
  },
  {
    "id": 103,
    "audio": "../audio/map3/103.mp3",
    "answer": "And in that regard, as well as in other regards, it stands as an important contribution."
  },
  {
    "id": 109,
    "audio": "../audio/map3/109.mp3",
    "answer": "The packaging is very important to attract the attention of a buyer"
  },
  {
    "id": 112,
    "audio": "../audio/map3/112.mp3",
    "answer": "The supposed benefit of space exploration are frequently questioned"
  },
  {
    "id": 120,
    "audio": "../audio/map3/120.mp3",
    "answer": "Coastal communities are particularly vulnerable to rising sea levels"
  },
  {
    "id": 131,
    "audio": "../audio/map3/131.mp3",
    "answer": "Experts are now able to forecast weather over a much longer period"
  },
  {
    "id": 150,
    "audio": "../audio/map3/150.mp3",
    "answer": "Academic libraries across the world are steadily incorporating social media"
  },
  {
    "id": 156,
    "audio": "../audio/map3/156.mp3",
    "answer": "The marine environment have been destroyed through pollution and unsustainable development"
  },
  {
    "id": 162,
    "audio": "../audio/map3/162.mp3",
    "answer": "Parents are financially responsible for their children right up until they reach adulthood"
  },
  {
    "id": 171,
    "audio": "../audio/map3/171.mp3",
    "answer": "While some people regard it as reforming zeal, others regard it as recklessness"
  },
  {
    "id": 179,
    "audio": "../audio/map3/179.mp3",
    "answer": "when the root system of a plant fails foliage suffers"
  },
  {
    "id": 184,
    "audio": "../audio/map3/184.mp3",
    "answer": "animal behavior appears to contain both similar and distinct aspects to that of humans"
  },
  {
    "id": 185,
    "audio": "../audio/map3/185.mp3",
    "answer": "The archaeologist’s new discoveries stand out in the previously overlooked foundations."
  },
  {
    "id": 191,
    "audio": "../audio/map3/191.mp3",
    "answer": "it is a debate about the value of knowledge"
  },
  {
    "id": 194,
    "audio": "../audio/map3/194.mp3",
    "answer": "When launching a product, investigating and marketing are very crucial"
  }
]
